{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "Ġa": 258,
      "he": 259,
      "in": 260,
      "re": 261,
      "on": 262,
      "Ġthe": 263,
      "er": 264,
      "Ġo": 265,
      "at": 266,
      "Ġs": 267,
      "Ġw": 268,
      "is": 269,
      "Ġc": 270,
      "en": 271,
      "it": 272,
      "an": 273,
      "es": 274,
      "ou": 275,
      "or": 276,
      "Ġp": 277,
      "Ġb": 278,
      "Ġf": 279,
      "Ġof": 280,
      "Ġan": 281,
      "al": 282,
      "Ġto": 283,
      "ed": 284,
      "Ġm": 285,
      "ing": 286,
      "Ġin": 287,
      "ar": 288,
      "ion": 289,
      "Ġd": 290,
      "Ġand": 291,
      "ic": 292,
      "le": 293,
      "Ġh": 294,
      "ro": 295,
      "Ġth": 296,
      "as": 297,
      "âĢ": 298,
      "Ġn": 299,
      "ent": 300,
      "ve": 301,
      "om": 302,
      "il": 303,
      "Ġre": 304,
      "Ġy": 305,
      "Ġe": 306,
      "Ġl": 307,
      "ct": 308,
      "Ġis": 309,
      "st": 310,
      "Ġbe": 311,
      "Ġyou": 312,
      "ly": 313,
      "ot": 314,
      "Ġg": 315,
      "ation": 316,
      "Ġfor": 317,
      "ut": 318,
      "The": 319,
      "im": 320,
      "se": 321,
      "id": 322,
      "et": 323,
      "Ġon": 324,
      "ce": 325,
      "ow": 326,
      "ay": 327,
      "ur": 328,
      "Ġthat": 329,
      "Ġu": 330,
      "ver": 331,
      "ig": 332,
      "ll": 333,
      "ith": 334,
      "ir": 335,
      "ch": 336,
      "Ġit": 337,
      "am": 338,
      "ol": 339,
      "Ġpro": 340,
      "ad": 341,
      "Ġwh": 342,
      "Ġwith": 343,
      "ĠI": 344,
      "Ġare": 345,
      "Ġst": 346,
      "ĠC": 347,
      "her": 348,
      "ĠS": 349,
      "âĢĻ": 350,
      "if": 351,
      "Ġwe": 352,
      "Ġcon": 353,
      "ill": 354,
      "Ġas": 355,
      "Ġor": 356,
      "ul": 357,
      "ld": 358,
      "ter": 359,
      "od": 360,
      "Ġha": 361,
      "ment": 362,
      "ĠA": 363,
      "ra": 364,
      "nd": 365,
      "pe": 366,
      "Ġhe": 367,
      "ers": 368,
      "Ġnot": 369,
      "ess": 370,
      "Ġcom": 371,
      "ate": 372,
      "Ġde": 373,
      "est": 374,
      "ri": 375,
      "ke": 376,
      "op": 377,
      "ĠM": 378,
      "ge": 379,
      "ity": 380,
      "Ġsu": 381,
      "ant": 382,
      "Ġne": 383,
      "ore": 384,
      "ist": 385,
      "Ġex": 386,
      "Ġhave": 387,
      "ive": 388,
      "th": 389,
      "ab": 390,
      "pp": 391,
      "Ġse": 392,
      "ĠE": 393,
      "Ġsh": 394,
      "ĠP": 395,
      "us": 396,
      "Ġcan": 397,
      "Ġwas": 398,
      "nt": 399,
      "ain": 400,
      "em": 401,
      "ies": 402,
      "igh": 403,
      "res": 404,
      "Ġ1": 405,
      "Ġby": 406,
      "rom": 407,
      "Ġal": 408,
      "qu": 409,
      "Ġat": 410,
      "Ġyour": 411,
      "ort": 412,
      "art": 413,
      "Ġthis": 414,
      "os": 415,
      "and": 416,
      "ac": 417,
      "Ġdo": 418,
      "Ġwill": 419,
      "um": 420,
      "Ġr": 421,
      "ust": 422,
      "Ġch": 423,
      "Ġv": 424,
      "ould": 425,
      "Ġfrom": 426,
      "Ġwor": 427,
      "all": 428,
      "iv": 429,
      "Ġ2": 430,
      "ĠâĢ": 431,
      "ect": 432,
      "ĠG": 433,
      "ĠB": 434,
      "Ġ(": 435,
      "end": 436,
      "âĢĿ": 437,
      "ight": 438,
      "Th": 439,
      "Ġall": 440,
      "ure": 441,
      "ial": 442,
      "Ġle": 443,
      "un": 444,
      "Ġme": 445,
      "ĠD": 446,
      "ĠR": 447,
      "Ġab": 448,
      "out": 449,
      "Ġk": 450,
      "el": 451,
      "our": 452,
      "oc": 453,
      "red": 454,
      "ther": 455,
      "ions": 456,
      "ome": 457,
      "ich": 458,
      "ĠF": 459,
      "ud": 460,
      "Ġhas": 461,
      "Ġus": 462,
      "ost": 463,
      "ĠH": 464,
      "very": 465,
      "Ġcomp": 466,
      "Ġgo": 467,
      "It": 468,
      "ard": 469,
      "ear": 470,
      "cc": 471,
      "Ġpl": 472,
      "ĠW": 473,
      "Ġwhe": 474,
      "ĠT": 475,
      "pt": 476,
      "gh": 477,
      "Ġtr": 478,
      "ak": 479,
      "Ġen": 480,
      "Ġim": 481,
      "ast": 482,
      "ie": 483,
      "ally": 484,
      "ĠL": 485,
      "ans": 486,
      "00": 487,
      "ff": 488,
      "per": 489,
      "Ġwhich": 490,
      "one": 491,
      "Ġint": 492,
      "Ġad": 493,
      "oo": 494,
      "ide": 495,
      "ber": 496,
      "Ġthey": 497,
      "Ġj": 498,
      "Ġcont": 499,
      "ag": 500,
      "ĠN": 501,
      "rou": 502,
      "so": 503,
      "ated": 504,
      "du": 505,
      "ice": 506,
      "ous": 507,
      "orm": 508,
      "Ġwho": 509,
      "ance": 510,
      "Ġtheir": 511,
      "ong": 512,
      "Ġman": 513,
      "ations": 514,
      "ime": 515,
      "Ġone": 516,
      "'s": 517,
      "ine": 518,
      "able": 519,
      "ake": 520,
      "Ġmore": 521,
      "ĠU": 522,
      "In": 523,
      "ame": 524,
      "ip": 525,
      "og": 526,
      "ib": 527,
      "act": 528,
      "Ġother": 529,
      "age": 530,
      "Ġres": 531,
      "Ġpe": 532,
      "now": 533,
      "ary": 534,
      "Ġsa": 535,
      "are": 536,
      "ks": 537,
      "Ġalso": 538,
      "ople": 539,
      "Ġbut": 540,
      "ere": 541,
      "Ġour": 542,
      "ount": 543,
      "ire": 544,
      "Ġmy": 545,
      "Wh": 546,
      "Ġpart": 547,
      "ind": 548,
      "ical": 549,
      "Ġso": 550,
      "lo": 551,
      "reat": 552,
      "port": 553,
      "ord": 554,
      "ĠJ": 555,
      "We": 556,
      "This": 557,
      "âĢľ": 558,
      "Ġabout": 559,
      "ia": 560,
      "ry": 561,
      "Ġyear": 562,
      "iz": 563,
      "..": 564,
      "cl": 565,
      "ult": 566,
      "Ġany": 567,
      "You": 568,
      "Ġte": 569,
      "Ġag": 570,
      "Ġper": 571,
      "Ġout": 572,
      "form": 573,
      "ays": 574,
      "ree": 575,
      "Ġpeople": 576,
      "Ġtime": 577,
      "Ġli": 578,
      "ence": 579,
      "Ġhis": 580,
      "ace": 581,
      "Ġapp": 582,
      "Ġknow": 583,
      "Ġun": 584,
      "Ġthem": 585,
      "ĠSt": 586,
      "Ġup": 587,
      "vel": 588,
      "Ġthan": 589,
      "ep": 590,
      "ign": 591,
      "Ġthere": 592,
      "Ġacc": 593,
      "lic": 594,
      "ue": 595,
      "Ġdis": 596,
      "ove": 597,
      "ild": 598,
      "ĠO": 599,
      "ase": 600,
      "ven": 601,
      "ĠâĢľ": 602,
      "uro": 603,
      "ook": 604,
      "ap": 605,
      "Ġwhat": 606,
      "ction": 607,
      "au": 608,
      "ĠCh": 609,
      "ack": 610,
      "ite": 611,
      "ru": 612,
      "Ġits": 613,
      "ach": 614,
      "ose": 615,
      ".âĢĿ": 616,
      "erv": 617,
      "ings": 618,
      "ition": 619,
      "Ġbeen": 620,
      "Ġfe": 621,
      "Ġ20": 622,
      "irst": 623,
      "Ġneed": 624,
      "nder": 625,
      "Ġqu": 626,
      "Ġlike": 627,
      "Ġnew": 628,
      "Ġbec": 629,
      "Ġif": 630,
      "sion": 631,
      "Ġno": 632,
      "Ġpre": 633,
      "Ġonly": 634,
      "Ġwork": 635,
      "ub": 636,
      "Ġwere": 637,
      "ail": 638,
      "Ġam": 639,
      "tern": 640,
      "ates": 641,
      "Ġmay": 642,
      "ish": 643,
      "Ġwhen": 644,
      "urope": 645,
      "Ġcl": 646,
      "Ġprodu": 647,
      "ments": 648,
      "Ġshould": 649,
      "ark": 650,
      "Ġoff": 651,
      "Ġwould": 652,
      "con": 653,
      "ory": 654,
      "omm": 655,
      "Ġsp": 656,
      "Ġevery": 657,
      "Ġspe": 658,
      "Ġcons": 659,
      "ĠEurope": 660,
      "Ġwant": 661,
      "Ġar": 662,
      "ife": 663,
      "Ġreg": 664,
      "Ġact": 665,
      "ren": 666,
      "ors": 667,
      "anc": 668,
      "erson": 669,
      "ational": 670,
      "Ġcomm": 671,
      "ities": 672,
      "Ġbet": 673,
      "Ġprov": 674,
      "ress": 675,
      "Ġunder": 676,
      "Ġsome": 677,
      "Ġfirst": 678,
      "Ġhad": 679,
      "He": 680,
      "How": 681,
      "Ġrec": 682,
      "ater": 683,
      "ass": 684,
      "Ġworld": 685,
      "cess": 686,
      "ang": 687,
      "wn": 688,
      "iff": 689,
      "ne": 690,
      "Ġ3": 691,
      "ink": 692,
      "ual": 693,
      "ian": 694,
      "ious": 695,
      "ific": 696,
      "ough": 697,
      "sel": 698,
      "Ġhow": 699,
      "Ġsaid": 700,
      "Ġfo": 701,
      "Ġher": 702,
      "pl": 703,
      "ov": 704,
      "Ġuse": 705,
      "ens": 706,
      "av": 707,
      "we": 708,
      "te": 709,
      "Ġinto": 710,
      "Ġ\"": 711,
      "ient": 712,
      "ible": 713,
      "ause": 714,
      "ile": 715,
      "Ġover": 716,
      "If": 717,
      "Ġrel": 718,
      "Ġjust": 719,
      "Ġind": 720,
      "Ġmost": 721,
      "Ġperson": 722,
      "Ġsy": 723,
      "Ġpr": 724,
      "Ġimp": 725,
      "What": 726,
      "fter": 727,
      "ĠK": 728,
      "ound": 729,
      "ise": 730,
      "ember": 731,
      "ful": 732,
      "clud": 733,
      "ons": 734,
      "Ġyears": 735,
      "Ġco": 736,
      "hen": 737,
      "Ġtw": 738,
      "Ġget": 739,
      "ject": 740,
      "They": 741,
      "Ġdiff": 742,
      "ade": 743,
      "Ġdes": 744,
      "hing": 745,
      "Ġshall": 746,
      "cre": 747,
      "old": 748,
      "Ġ201": 749,
      "Ġ19": 750,
      "vent": 751,
      "Ġro": 752,
      "erm": 753,
      "Ġright": 754,
      "lect": 755,
      "ts": 756,
      "Ġem": 757,
      "ĠâĢĵ": 758,
      "fore": 759,
      "And": 760,
      "Ġsuch": 761,
      "li": 762,
      "oss": 763,
      "Ġcount": 764,
      "Ġlife": 765,
      "But": 766,
      "rough": 767,
      "Ġgood": 768,
      "There": 769,
      "Ġhim": 770,
      "les": 771,
      "Ġthese": 772,
      "ĠUn": 773,
      "ĠV": 774,
      "oin": 775,
      "ning": 776,
      "ĠIn": 777,
      "Ġvery": 778,
      "rit": 779,
      "ility": 780,
      "lp": 781,
      "Ġserv": 782,
      "Ġwhere": 783,
      "Ġinform": 784,
      "ices": 785,
      "ange": 786,
      "tic": 787,
      "Ġeff": 788,
      "Ġsee": 789,
      "ph": 790,
      "hed": 791,
      "enc": 792,
      "Ġchild": 793,
      "'t": 794,
      "Ġhelp": 795,
      "uth": 796,
      "Ġsupp": 797,
      "ĠGod": 798,
      "stem": 799,
      "ĠThe": 800,
      "other": 801,
      "Ġ-": 802,
      "ident": 803,
      "ating": 804,
      "any": 805,
      "Ġtwo": 806,
      "Ġrequ": 807,
      "ures": 808,
      "Ġmany": 809,
      "pect": 810,
      "Ġrem": 811,
      "Ġob": 812,
      "Ġdoes": 813,
      "Ġmake": 814,
      "Ġtrans": 815,
      "Ġsc": 816,
      "eg": 817,
      "uch": 818,
      ".\"": 819,
      "Ġinclud": 820,
      "Ġinv": 821,
      "ular": 822,
      "Ġsub": 823,
      "olog": 824,
      "ĠEuropean": 825,
      "Ġtra": 826,
      "aw": 827,
      "Ġent": 828,
      "cial": 829,
      "Ġadd": 830,
      "Ġproduct": 831,
      "Ġph": 832,
      "tain": 833,
      "Ġcould": 834,
      "Ġwell": 835,
      "Ġlong": 836,
      "omet": 837,
      "Ġown": 838,
      "Ġagain": 839,
      "Ġcar": 840,
      "ied": 841,
      "Ġdon": 842,
      "ict": 843,
      "ob": 844,
      "get": 845,
      "ract": 846,
      "Ġshe": 847,
      "ond": 848,
      "velop": 849,
      "Ġthose": 850,
      "Ġeven": 851,
      "ata": 852,
      "Ġinformation": 853,
      "Ġbu": 854,
      "Ġday": 855,
      "Ġdid": 856,
      "ĠComm": 857,
      "Ġway": 858,
      "ath": 859,
      "ily": 860,
      "ĠAr": 861,
      "row": 862,
      "ck": 863,
      "Ġref": 864,
      ").": 865,
      "Ġmust": 866,
      "Ġthrough": 867,
      "ody": 868,
      "ative": 869,
      "ced": 870,
      "Ġdiffere": 871,
      "Ġsystem": 872,
      "Ġ4": 873,
      "ple": 874,
      "ission": 875,
      "Ġatt": 876,
      "Ġ5": 877,
      "ited": 878,
      "Ġtoo": 879,
      "Ġafter": 880,
      "xt": 881,
      "Ġdec": 882,
      "ution": 883,
      "...": 884,
      "irect": 885,
      "ower": 886,
      "Ġinst": 887,
      "Ġfin": 888,
      "mer": 889,
      "gan": 890,
      "ble": 891,
      "uring": 892,
      "alth": 893,
      "Ġnow": 894,
      "Ġtake": 895,
      "day": 896,
      "vers": 897,
      "Ġgreat": 898,
      "ft": 899,
      "Ġsm": 900,
      "ween": 901,
      "ased": 902,
      "Ġlook": 903,
      "Ġbecause": 904,
      "self": 905,
      "own": 906,
      "als": 907,
      "ick": 908,
      "ever": 909,
      "Ġmon": 910,
      "Ġimport": 911,
      "Ġpres": 912,
      "llow": 913,
      "urn": 914,
      "itt": 915,
      "ener": 916,
      "arket": 917,
      "Ġcall": 918,
      "Ġused": 919,
      "Ġass": 920,
      "Ġsame": 921,
      "round": 922,
      "Ġdevelop": 923,
      "Ġbetween": 924,
      "Ġbel": 925,
      "ys": 926,
      "ublic": 927,
      "ives": 928,
      "Ġac": 929,
      "Ġdata": 930,
      "ram": 931,
      "Ġthink": 932,
      "Ġhum": 933,
      "ec": 934,
      "Ġmuch": 935,
      "Ġpol": 936,
      "Ġfu": 937,
      "ten": 938,
      "rib": 939,
      "hip": 940,
      "chn": 941,
      "cer": 942,
      "iness": 943,
      "Ġexper": 944,
      "Ġlove": 945,
      "Ġbl": 946,
      "cept": 947,
      "Ġ200": 948,
      "Ġpur": 949,
      "Ġplay": 950,
      "ticle": 951,
      "oth": 952,
      "Ġhapp": 953,
      "ality": 954,
      "Ġform": 955,
      "oun": 956,
      "Ġmin": 957,
      "Ġback": 958,
      "uthor": 959,
      "gy": 960,
      "Ġend": 961,
      "iet": 962,
      "aking": 963,
      "Ġprot": 964,
      "its": 965,
      "ness": 966,
      "ave": 967,
      "Ġthen": 968,
      "thing": 969,
      "Ġcol": 970,
      "Ġra": 971,
      "Ġfam": 972,
      "Ġexp": 973,
      "ces": 974,
      "ew": 975,
      "Ġfind": 976,
      "Ġord": 977,
      "Ġsay": 978,
      "rist": 979,
      "ways": 980,
      "Ġnum": 981,
      "imes": 982,
      "Ġdifferent": 983,
      "Ġke": 984,
      "Ġpartic": 985,
      "Ġstart": 986,
      "Ġeffect": 987,
      "Ġbefore": 988,
      "Ġmarket": 989,
      "ision": 990,
      "Ġsomet": 991,
      "Ġbr": 992,
      "Ġposs": 993,
      "For": 994,
      "ather": 995,
      "here": 996,
      "ually": 997,
      "ism": 998,
      "Ġset": 999,
      "Ġmade": 1000,
      "Ġmed": 1001,
      "Ġprovid": 1002,
      "Ġprocess": 1003,
      "ward": 1004,
      "So": 1005,
      "ss": 1006,
      "ell": 1007,
      "ĠEU": 1008,
      "That": 1009,
      "ĠStates": 1010,
      "ved": 1011,
      "Ġhigh": 1012,
      "ving": 1013,
      "ĠY": 1014,
      "Ġstr": 1015,
      "ulation": 1016,
      "ience": 1017,
      "When": 1018,
      "Ġgu": 1019,
      "Ġav": 1020,
      "ics": 1021,
      "ork": 1022,
      "Ġsur": 1023,
      "iew": 1024,
      "ince": 1025,
      "ries": 1026,
      "oint": 1027,
      "ood": 1028,
      "Ġstud": 1029,
      "Ġwithout": 1030,
      "Ġwom": 1031,
      "Ġdef": 1032,
      "ty": 1033,
      "Ġimportant": 1034,
      "oy": 1035,
      "ents": 1036,
      "Ġsim": 1037,
      "ef": 1038,
      "Ġop": 1039,
      "ax": 1040,
      "Ġfollow": 1041,
      "Ġbest": 1042,
      "Ġplace": 1043,
      "Do": 1044,
      "ng": 1045,
      "ands": 1046,
      "Ġinter": 1047,
      "Ġtechn": 1048,
      "Ġins": 1049,
      "Ġsoc": 1050,
      "Ġauthor": 1051,
      "Ġleg": 1052,
      "arch": 1053,
      "ural": 1054,
      "hes": 1055,
      "ines": 1056,
      "ection": 1057,
      "ric": 1058,
      "Ġeach": 1059,
      "Ġconf": 1060,
      "Ġalways": 1061,
      "ner": 1062,
      "),": 1063,
      "Ġbus": 1064,
      "As": 1065,
      "Ġsign": 1066,
      "Ġlaw": 1067,
      "iss": 1068,
      "Ġcre": 1069,
      "Ġhealth": 1070,
      "Ġmod": 1071,
      "Ġhuman": 1072,
      "Ġmet": 1073,
      "Ġbeing": 1074,
      "Ġappro": 1075,
      "Ġdet": 1076,
      "alk": 1077,
      "Ġread": 1078,
      "Ġinf": 1079,
      "the": 1080,
      "Ġintern": 1081,
      "Ġfl": 1082,
      "Ġresp": 1083,
      "arm": 1084,
      "Ġchildren": 1085,
      "ting": 1086,
      "read": 1087,
      "âĢ¦": 1088,
      "Ġear": 1089,
      "ists": 1090,
      "ĠPro": 1091,
      "illion": 1092,
      "ĠChrist": 1093,
      "Ġ6": 1094,
      "ves": 1095,
      "Ġthings": 1096,
      "Ġrep": 1097,
      "roup": 1098,
      "Ġsupport": 1099,
      "Ġhere": 1100,
      "riend": 1101,
      "Ġfeel": 1102,
      "Ġfound": 1103,
      "Ġbody": 1104,
      "Ġcent": 1105,
      "conom": 1106,
      "ron": 1107,
      "Ġprog": 1108,
      "ank": 1109,
      "Ġlast": 1110,
      "ants": 1111,
      "Ġcomple": 1112,
      "Ġext": 1113,
      "Ġoper": 1114,
      "Ġloc": 1115,
      "erest": 1116,
      "Ġser": 1117,
      "vern": 1118,
      "Ġpri": 1119,
      "Ġmain": 1120,
      "Ġnever": 1121,
      "Ġstill": 1122,
      "uss": 1123,
      "Ġdown": 1124,
      "akes": 1125,
      "Ġdisc": 1126,
      "Ġresult": 1127,
      "ute": 1128,
      "Ġspec": 1129,
      "Ġlead": 1130,
      "Ġlevel": 1131,
      "ital": 1132,
      "ues": 1133,
      "raph": 1134,
      "Ġfact": 1135,
      "Ġbelie": 1136,
      "Ġdep": 1137,
      "Ġsomething": 1138,
      "ature": 1139,
      "led": 1140,
      "Ġaccord": 1141,
      "Ġincre": 1142,
      "Ġ10": 1143,
      "ages": 1144,
      "Ġthree": 1145,
      "air": 1146,
      "ases": 1147,
      "blem": 1148,
      "Ġgener": 1149,
      "Ġcur": 1150,
      "Ġorgan": 1151,
      "Ġcome": 1152,
      "ered": 1153,
      "Ġap": 1154,
      "ĠCon": 1155,
      "Ġcond": 1156,
      "Ġorder": 1157,
      "ĠMember": 1158,
      "ird": 1159,
      "Ġapplic": 1160,
      "itions": 1161,
      "An": 1162,
      "Ġty": 1163,
      "Ġval": 1164,
      "Ġhome": 1165,
      "cond": 1166,
      "ins": 1167,
      "Ġproducts": 1168,
      "Ġlar": 1169,
      "20": 1170,
      "Ġcommun": 1171,
      "Ġpublic": 1172,
      "Ġaw": 1173,
      "Ġnumber": 1174,
      "ĠArticle": 1175,
      "Ġcour": 1176,
      "Ġcer": 1177,
      "Ġthough": 1178,
      "Ġwee": 1179,
      "bs": 1180,
      "Ġbetter": 1181,
      "Ġvis": 1182,
      "ars": 1183,
      "ĠCommission": 1184,
      "Ġexam": 1185,
      "Ġcontin": 1186,
      "Ġmonth": 1187,
      "Ġcountry": 1188,
      "Ġdesign": 1189,
      "Ġplan": 1190,
      "Ġsol": 1191,
      "Ġproblem": 1192,
      "ouse": 1193,
      "On": 1194,
      "Ġincluding": 1195,
      "ĠIs": 1196,
      "Ġbusiness": 1197,
      "Ġanother": 1198,
      "up": 1199,
      "Ġcle": 1200,
      "ix": 1201,
      "ason": 1202,
      "Ġstate": 1203,
      "Ġreally": 1204,
      "uc": 1205,
      "ize": 1206,
      "Ġinterest": 1207,
      "Ġest": 1208,
      "ished": 1209,
      "Ġinvest": 1210,
      "Ġreal": 1211,
      "Ġwithin": 1212,
      "Ġ7": 1213,
      "ĠâĢĺ": 1214,
      "ool": 1215,
      "ee": 1216,
      "ustom": 1217,
      "Ġservices": 1218,
      "Ġshow": 1219,
      "Ġpower": 1220,
      "Ġfun": 1221,
      "Ġduring": 1222,
      "less": 1223,
      "Ġche": 1224,
      "ised": 1225,
      "Ġgr": 1226,
      "ired": 1227,
      "Ġmeans": 1228,
      "Ġwater": 1229,
      "meric": 1230,
      "000": 1231,
      "ters": 1232,
      "Ġboth": 1233,
      "Ġask": 1234,
      "Ġcontro": 1235,
      "Ġcountries": 1236,
      "io": 1237,
      "Ġactiv": 1238,
      "Ġagainst": 1239,
      "pos": 1240,
      "ency": 1241,
      "stand": 1242,
      "ional": 1243,
      "Ġrest": 1244,
      "Ġchar": 1245,
      "ared": 1246,
      "Ġgoing": 1247,
      ",âĢĿ": 1248,
      "ately": 1249,
      "Ġev": 1250,
      "ration": 1251,
      "Ġallow": 1252,
      "iving": 1253,
      "Ġcare": 1254,
      "Ġchange": 1255,
      "Ġpay": 1256,
      "not": 1257,
      "Ġris": 1258,
      "Ġeas": 1259,
      "oney": 1260,
      "ying": 1261,
      "Ġpossible": 1262,
      "Ġret": 1263,
      "Ġword": 1264,
      "ock": 1265,
      "ized": 1266,
      "land": 1267,
      "pr": 1268,
      "Ġfriend": 1269,
      "ned": 1270,
      "Ġreport": 1271,
      "ically": 1272,
      "Ġadv": 1273,
      "Ġ8": 1274,
      "She": 1275,
      "Ġfamily": 1276,
      "Ġpar": 1277,
      "cent": 1278,
      "ope": 1279,
      "Ġcompany": 1280,
      "iron": 1281,
      "loy": 1282,
      "Ġopen": 1283,
      "ted": 1284,
      "Ġold": 1285,
      "ified": 1286,
      "Ġsit": 1287,
      "Ġprof": 1288,
      "Ġeconom": 1289,
      "bers": 1290,
      "ruct": 1291,
      "Ġmat": 1292,
      "Ġcor": 1293,
      "gest": 1294,
      "Ġaround": 1295,
      "line": 1296,
      "ology": 1297,
      "ĠUnion": 1298,
      "Ġgrow": 1299,
      "ivid": 1300,
      "ĠHe": 1301,
      "Ġdays": 1302,
      "Ġsmall": 1303,
      "Ġwhy": 1304,
      "Ġavail": 1305,
      "Ġmeas": 1306,
      "ccess": 1307,
      "Ġelect": 1308,
      "Ġ9": 1309,
      "Ġgroup": 1310,
      "Ġsaf": 1311,
      "Why": 1312,
      "ption": 1313,
      "Ġcap": 1314,
      "Ġdist": 1315,
      "lement": 1316,
      "rent": 1317,
      "Ġlist": 1318,
      "Ġequ": 1319,
      "me": 1320,
      "Ġcompet": 1321,
      "ĠAmeric": 1322,
      "Ġtoday": 1323,
      "Ġfree": 1324,
      "ination": 1325,
      "Ġsk": 1326,
      "Ġdirect": 1327,
      "Ġlot": 1328,
      "Ġgive": 1329,
      "Ġstand": 1330,
      "Ġfood": 1331,
      "ral": 1332,
      "Ġaccount": 1333,
      "ined": 1334,
      "Ġnecess": 1335,
      "Ġrece": 1336,
      "Ġquest": 1337,
      "uture": 1338,
      "Ġpersonal": 1339,
      "iven": 1340,
      "Ġcase": 1341,
      "Ġprogram": 1342,
      "Ġpat": 1343,
      "ĠRe": 1344,
      "Ġgovern": 1345,
      "Ġfew": 1346,
      "Ġmem": 1347,
      "Ġchang": 1348,
      "Ġrele": 1349,
      "ross": 1350,
      "ament": 1351,
      "Ġname": 1352,
      "Ġaccess": 1353,
      "ĠDe": 1354,
      "Ġcalled": 1355,
      "Ġaff": 1356,
      "All": 1357,
      "ĠAn": 1358,
      "Ġprom": 1359,
      "Ġsec": 1360,
      "Ġpo": 1361,
      "und": 1362,
      "Ġcustom": 1363,
      "Ġwomen": 1364,
      "ential": 1365,
      "Ġbecome": 1366,
      "Ġmeet": 1367,
      "iod": 1368,
      "Ġdem": 1369,
      "ploy": 1370,
      "inal": 1371,
      "Ġtest": 1372,
      "viron": 1373,
      "Ġnational": 1374,
      "Ġca": 1375,
      "Ġel": 1376,
      "ĠReg": 1377,
      "Ġener": 1378,
      "Ġable": 1379,
      "However": 1380,
      "abl": 1381,
      "Ġsecond": 1382,
      "Ġsince": 1383,
      "Ġconcer": 1384,
      "Ġopp": 1385,
      "Ġens": 1386,
      "Ġbeg": 1387,
      "ĠSe": 1388,
      "work": 1389,
      "Ġparticular": 1390,
      "Ġbuild": 1391,
      "Ġfinanc": 1392,
      "nce": 1393,
      "Ġwhile": 1394,
      "Ġavailable": 1395,
      "Ġve": 1396,
      "Ġmen": 1397,
      "Ġiss": 1398,
      "St": 1399,
      "az": 1400,
      "ger": 1401,
      "To": 1402,
      "urity": 1403,
      "ĠState": 1404,
      "Ġbig": 1405,
      "Ġair": 1406,
      "ried": 1407,
      "Ġtreat": 1408,
      "ability": 1409,
      "Ġheart": 1410,
      "ivers": 1411,
      "med": 1412,
      "Ġinc": 1413,
      "These": 1414,
      "Ġleast": 1415,
      "amp": 1416,
      "Ġless": 1417,
      "Ġlive": 1418,
      "Ġlear": 1419,
      "Ġfuture": 1420,
      "Ġbas": 1421,
      "cil": 1422,
      "cy": 1423,
      "ĠYou": 1424,
      "Ġoften": 1425,
      "Ġprovide": 1426,
      "Ġcr": 1427,
      "Ġimpro": 1428,
      "Ġpos": 1429,
      "vironment": 1430,
      "Ġenergy": 1431,
      "omp": 1432,
      "Ġhand": 1433,
      "oh": 1434,
      "ering": 1435,
      "ittle": 1436,
      "Ġmoney": 1437,
      "Ġlet": 1438,
      "Ġide": 1439,
      "chool": 1440,
      "Ġbo": 1441,
      "Ġfore": 1442,
      "Ġrese": 1443,
      "ina": 1444,
      "aut": 1445,
      "Ġdev": 1446,
      "Ġcannot": 1447,
      "Ġbro": 1448,
      "Ġnext": 1449,
      "orn": 1450,
      "Ġconst": 1451,
      "Ġterm": 1452,
      "Ġservice": 1453,
      "Ġperform": 1454,
      "At": 1455,
      "Ġspecial": 1456,
      "ense": 1457,
      "arent": 1458,
      "Ġvar": 1459,
      "Ġsocial": 1460,
      "Al": 1461,
      "urch": 1462,
      "Ġunderstand": 1463,
      "Ġmillion": 1464,
      "Ġrequire": 1465,
      "tal": 1466,
      "Ġproject": 1467,
      "Ġmar": 1468,
      "Ġcertain": 1469,
      "Ġpresent": 1470,
      "Ġunt": 1471,
      "Ġnecessary": 1472,
      "ards": 1473,
      "ains": 1474,
      "Ġhour": 1475,
      "ortun": 1476,
      "ale": 1477,
      "Ġevent": 1478,
      "Ġperiod": 1479,
      "Ġtimes": 1480,
      "ention": 1481,
      "ĠUnited": 1482,
      "My": 1483,
      "ĠâĢĶ": 1484,
      "Ġben": 1485,
      "ready": 1486,
      "Ġfil": 1487,
      "ization": 1488,
      "Ġcontrol": 1489,
      "Ġmight": 1490,
      "Ġkeep": 1491,
      "Ġwar": 1492,
      "ians": 1493,
      "pecial": 1494,
      "Ġpop": 1495,
      "aj": 1496,
      "par": 1497,
      "Ġter": 1498,
      "ĠWh": 1499,
      "icial": 1500,
      "Ġpass": 1501,
      "Ch": 1502,
      "ances": 1503,
      "be": 1504,
      "Ġsl": 1505,
      "ouncil": 1506,
      "With": 1507,
      "Is": 1508,
      "Ġmus": 1509,
      "Ġexample": 1510,
      "man": 1511,
      "Ġed": 1512,
      "Ġusing": 1513,
      "Ġexperience": 1514,
      "ended": 1515,
      "Ġthing": 1516,
      "Ġrespons": 1517,
      "Ġthird": 1518,
      "Ġhist": 1519,
      "Ġappe": 1520,
      "Not": 1521,
      "Ġalready": 1522,
      "Ġdevelopment": 1523,
      "ĠNew": 1524,
      "cu": 1525,
      "Ġcurrent": 1526,
      "ĠSp": 1527,
      "Ġeverything": 1528,
      "Ġmean": 1529,
      "Ġcost": 1530,
      "Ġredu": 1531,
      "Ġconsum": 1532,
      "Ġweek": 1533,
      "ĠRuss": 1534,
      "Ġlittle": 1535,
      "Ġsuccess": 1536,
      "ules": 1537,
      "Ġlight": 1538,
      "itive": 1539,
      "Ġothers": 1540,
      "Ġestabl": 1541,
      "iety": 1542,
      "Ġtell": 1543,
      "Ġrelations": 1544,
      "Ġinternational": 1545,
      "Ġaut": 1546,
      "aken": 1547,
      "Ġput": 1548,
      "Ġbre": 1549,
      "els": 1550,
      "bal": 1551,
      "No": 1552,
      "ividual": 1553,
      "Ġocc": 1554,
      "ients": 1555,
      "ĠFr": 1556,
      "Ġever": 1557,
      "ames": 1558,
      "Ġhappen": 1559,
      "Ġfollowing": 1560,
      "ĠTh": 1561,
      "Ġfinancial": 1562,
      "utes": 1563,
      "ids": 1564,
      "Ġbelieve": 1565,
      "ah": 1566,
      "Ġenvironment": 1567,
      "Ġdri": 1568,
      "Ġpoint": 1569,
      "Ġfull": 1570,
      "Ġtoget": 1571,
      "Ġtogether": 1572,
      "utions": 1573,
      "Ġspecific": 1574,
      "ived": 1575,
      "vious": 1576,
      "ĠPar": 1577,
      "min": 1578,
      "inc": 1579,
      "Ġhard": 1580,
      "ier": 1581,
      "ĠUS": 1582,
      "Ġes": 1583,
      "Ġann": 1584,
      "atural": 1585,
      "Ġaddition": 1586,
      "ibility": 1587,
      "Ġbeh": 1588,
      "Ġlim": 1589,
      "Ġfour": 1590,
      "Ġagree": 1591,
      "âĢĶ": 1592,
      "Ġpract": 1593,
      "erred": 1594,
      "ged": 1595,
      "Ġwebs": 1596,
      "lood": 1597,
      "ently": 1598,
      "ead": 1599,
      "ider": 1600,
      "aterial": 1601,
      "ex": 1602,
      "Ġknown": 1603,
      "Ġyoung": 1604,
      "Ġrisk": 1605,
      "Every": 1606,
      "Ġbenef": 1607,
      "Ġprotect": 1608,
      "ug": 1609,
      "ories": 1610,
      "Ġquality": 1611,
      "atic": 1612,
      "ining": 1613,
      "Ġproper": 1614,
      "esus": 1615,
      "Ġorig": 1616,
      "Ġfre": 1617,
      "Ġneeds": 1618,
      "Ġconditions": 1619,
      "Ġcult": 1620,
      "Ġ15": 1621,
      "to": 1622,
      "selves": 1623,
      "ising": 1624,
      "ĠCouncil": 1625,
      "Ġemploy": 1626,
      "Ġgame": 1627,
      "Ġregard": 1628,
      "Ġindividual": 1629,
      "Ġwrit": 1630,
      "ium": 1631,
      "Ġsing": 1632,
      "ĠIntern": 1633,
      "Ġtalk": 1634,
      "Ġrights": 1635,
      "ury": 1636,
      "ield": 1637,
      "Ġsitu": 1638,
      "Ġcomplete": 1639,
      "Ġident": 1640,
      "augh": 1641,
      "Ġhead": 1642,
      "Ġ18": 1643,
      "Ġsays": 1644,
      "ĠDirect": 1645,
      "Ġexpect": 1646,
      "Ġuntil": 1647,
      "atch": 1648,
      "Ġexpl": 1649,
      "Ġmov": 1650,
      "Ġensure": 1651,
      "ither": 1652,
      ",\"": 1653,
      "Ġview": 1654,
      "One": 1655,
      "Ġtrad": 1656,
      "Ġrespect": 1657,
      "ĠTr": 1658,
      "angu": 1659,
      "Ġreason": 1660,
      "ĠGerm": 1661,
      "used": 1662,
      "Ġdr": 1663,
      "Ġworking": 1664,
      "urther": 1665,
      "Ġcourse": 1666,
      "Ġexist": 1667,
      "ok": 1668,
      "Ġcity": 1669,
      "Ġgovernment": 1670,
      "orld": 1671,
      "view": 1672,
      "Ġteam": 1673,
      "Ġcommon": 1674,
      "ator": 1675,
      "ĠSh": 1676,
      "ash": 1677,
      "Ġindust": 1678,
      "Ġbook": 1679,
      "Ġarea": 1680,
      "ably": 1681,
      "ctor": 1682,
      "fact": 1683,
      "ooks": 1684,
      "Ġpolic": 1685,
      "ajor": 1686,
      "pecially": 1687,
      "Ġmaterial": 1688,
      "Ġpolit": 1689,
      "ification": 1690,
      "iqu": 1691,
      "Ġ.": 1692,
      "Ġschool": 1693,
      "Some": 1694,
      "ream": 1695,
      "Ġnet": 1696,
      "irit": 1697,
      "Ġmonths": 1698,
      "ĠRegulation": 1699,
      "Ġconn": 1700,
      "EC": 1701,
      "Ġgl": 1702,
      "Ġbased": 1703,
      "Ġbegin": 1704,
      "Ġdeath": 1705,
      "Ġmil": 1706,
      "Ġbeaut": 1707,
      "Ġhouse": 1708,
      "Ġwin": 1709,
      "Ġmove": 1710,
      "Ġenough": 1711,
      "Ġfund": 1712,
      "ister": 1713,
      "ify": 1714,
      "Ġobject": 1715,
      "Ġey": 1716,
      "ote": 1717,
      "Ġaway": 1718,
      "Ġfar": 1719,
      "ogn": 1720,
      "Ġclear": 1721,
      "Ġnon": 1722,
      "Ġwhole": 1723,
      "Ġhig": 1724,
      "Ġamount": 1725,
      "Ġwr": 1726,
      "Ġsuff": 1727,
      "lease": 1728,
      "Ġpain": 1729,
      "Ġstrong": 1730,
      "Ġage": 1731,
      "Ġhaving": 1732,
      "Ġfac": 1733,
      "Ġprovided": 1734,
      "agement": 1735,
      "Ġkind": 1736,
      "Ġ$": 1737,
      "Ġlarge": 1738,
      "Ġ12": 1739,
      "oice": 1740,
      "lobal": 1741,
      "Ġturn": 1742,
      "rodu": 1743,
      "over": 1744,
      "10": 1745,
      "osed": 1746,
      "ior": 1747,
      "Ġsever": 1748,
      "ending": 1749,
      "ges": 1750,
      "Ġprotection": 1751,
      "Ġcreat": 1752,
      "Ġtem": 1753,
      "most": 1754,
      "Ġsure": 1755,
      "irl": 1756,
      "aim": 1757,
      "mb": 1758,
      "imate": 1759,
      "isions": 1760,
      "alf": 1761,
      "Ġeng": 1762,
      "idence": 1763,
      "rug": 1764,
      "pri": 1765,
      "Ġstop": 1766,
      "Ġjob": 1767,
      "Ġmajor": 1768,
      "rain": 1769,
      "Ġart": 1770,
      "Ġdise": 1771,
      "Ġpast": 1772,
      "com": 1773,
      "Ġrun": 1774,
      "Ġsecurity": 1775,
      "Ġnatural": 1776,
      "Ġreturn": 1777,
      "for": 1778,
      "Ġaccordance": 1779,
      "Ġgot": 1780,
      "resent": 1781,
      "anies": 1782,
      "Ġver": 1783,
      "Ġpercent": 1784,
      "ateg": 1785,
      "hic": 1786,
      "chie": 1787,
      "Ġ199": 1788,
      "Ġgiven": 1789,
      "Ġfriends": 1790,
      "Ġdidn": 1791,
      "iation": 1792,
      "Ġdone": 1793,
      "aster": 1794,
      "ners": 1795,
      "erc": 1796,
      "Ġwhether": 1797,
      "Ġrecomm": 1798,
      "Ġseveral": 1799,
      "Ġanim": 1800,
      "Ġrelationship": 1801,
      "Our": 1802,
      "Ġvisit": 1803,
      "use": 1804,
      "lose": 1805,
      "oid": 1806,
      "agraph": 1807,
      "Ġmeasures": 1808,
      "oper": 1809,
      "Ġamong": 1810,
      "Ġlangu": 1811,
      "ĠAd": 1812,
      "Ġlegal": 1813,
      "Ġsomeone": 1814,
      "Ġpost": 1815,
      "Ġmembers": 1816,
      "Ġhours": 1817,
      "Ġ[": 1818,
      "hod": 1819,
      "Ġdocu": 1820,
      "After": 1821,
      "Ġmom": 1822,
      "Ġcomb": 1823,
      "Ġtre": 1824,
      "Ġprofess": 1825,
      "Ġwords": 1826,
      "aid": 1827,
      "of": 1828,
      "Ġonce": 1829,
      "Ġclass": 1830,
      "19": 1831,
      "ats": 1832,
      "ĠAg": 1833,
      "Ġnothing": 1834,
      "por": 1835,
      "olution": 1836,
      "Ġfa": 1837,
      "Ġdest": 1838,
      "Ġrequest": 1839,
      "Ġquestion": 1840,
      "Ġcal": 1841,
      "Ġcame": 1842,
      "ern": 1843,
      "Ġseem": 1844,
      "Ġnight": 1845,
      "Now": 1846,
      "Ġroom": 1847,
      "Ġdi": 1848,
      "Ġpriv": 1849,
      "oose": 1850,
      "Ġful": 1851,
      "Ġcommunic": 1852,
      "Ġprevent": 1853,
      "Ġsubject": 1854,
      "Ġtaken": 1855,
      "?âĢĿ": 1856,
      "Ġlater": 1857,
      "Ġtry": 1858,
      "icult": 1859,
      "Ġblood": 1860,
      "ĠLord": 1861,
      "Ġimplement": 1862,
      "Ġoffer": 1863,
      "ĠPart": 1864,
      "Ġmind": 1865,
      "gle": 1866,
      "Ġresearch": 1867,
      "ĠWorld": 1868,
      "Ġrules": 1869,
      "Ġ30": 1870,
      "Ġtop": 1871,
      "ĠEx": 1872,
      "Ġcomes": 1873,
      "Ġkill": 1874,
      "ware": 1875,
      "Ġachie": 1876,
      "Ġlonger": 1877,
      "ĠJesus": 1878,
      "outh": 1879,
      "Ġeffective": 1880,
      "mber": 1881,
      "Ġsour": 1882,
      "Ġpot": 1883,
      "Ġcreate": 1884,
      "Ġphys": 1885,
      "Ġshort": 1886,
      "Ġsw": 1887,
      "âĢĵ": 1888,
      "itted": 1889,
      "ĠInd": 1890,
      "acter": 1891,
      "ĠSy": 1892,
      "side": 1893,
      "Ġwebsite": 1894,
      "ences": 1895,
      "Ġproduction": 1896,
      "uly": 1897,
      "Ġparticip": 1898,
      "Ġfive": 1899,
      "Ġactivities": 1900,
      "Ġ'": 1901,
      "Ġaccording": 1902,
      "ĠWe": 1903,
      "new": 1904,
      "Ġonline": 1905,
      "lov": 1906,
      "Ġcompanies": 1907,
      "ĠAl": 1908,
      "Ġvehic": 1909,
      "Ġstudy": 1910,
      "Ġanything": 1911,
      "ĠNo": 1912,
      "Ġsal": 1913,
      "Be": 1914,
      "Ġdoesn": 1915,
      "Ġtyp": 1916,
      "iful": 1917,
      "Ġtrue": 1918,
      "br": 1919,
      "Ġsex": 1920,
      "Ġopt": 1921,
      "Ġeconomic": 1922,
      "erence": 1923,
      "cle": 1924,
      "Ġyourself": 1925,
      "ises": 1926,
      "Ġaffect": 1927,
      "Ġinvol": 1928,
      "ceed": 1929,
      "Ġreferred": 1930,
      "ubl": 1931,
      "ĠPl": 1932,
      "sw": 1933,
      "Ġdecision": 1934,
      "Ġeveryone": 1935,
      "ety": 1936,
      "lection": 1937,
      "Ġparent": 1938,
      "'re": 1939,
      "Ġtold": 1940,
      "Ġi": 1941,
      "Ġcontract": 1942,
      "Ġimprove": 1943,
      "liament": 1944,
      "app": 1945,
      "Ġphot": 1946,
      "Ġtype": 1947,
      "Ġrecogn": 1948,
      "Ġaccept": 1949,
      "ufact": 1950,
      "Ġleft": 1951,
      "Ġyet": 1952,
      "incip": 1953,
      "Are": 1954,
      "Ġopportun": 1955,
      "Ġbring": 1956,
      "Ġdifficult": 1957,
      "Ġresults": 1958,
      "leep": 1959,
      "Where": 1960,
      "Ġauthorities": 1961,
      "Ġstep": 1962,
      "Ġmethod": 1963,
      "ait": 1964,
      "lovak": 1965,
      "Ġhistory": 1966,
      "ilities": 1967,
      "Ġtreatment": 1968,
      "fect": 1969,
      "Ġproced": 1970,
      "Ġapply": 1971,
      "pose": 1972,
      "ĠBe": 1973,
      "ets": 1974,
      "crib": 1975,
      "Ġmakes": 1976,
      "Ġtax": 1977,
      "ured": 1978,
      "Ġnear": 1979,
      "Ġlooking": 1980,
      "vant": 1981,
      "Ġvalue": 1982,
      "ze": 1983,
      "ror": 1984,
      "Ġrecord": 1985,
      "ĠSc": 1986,
      "Ġcontent": 1987,
      "ĠZ": 1988,
      "nov": 1989,
      "Ġapplication": 1990,
      "acy": 1991,
      "ton": 1992,
      "Ġhope": 1993,
      "joy": 1994,
      "Ġclose": 1995,
      "Ġfunction": 1996,
      "imum": 1997,
      "Ġproblems": 1998,
      "Ġfurther": 1999,
      "olic": 2000,
      "Ġcases": 2001,
      "Ġwon": 2002,
      "ides": 2003,
      "Ġliving": 2004,
      "Ġhold": 2005,
      "Ġtechnology": 2006,
      "lig": 2007,
      "Ġespecially": 2008,
      "Ġremain": 2009,
      "ilar": 2010,
      "Ġworks": 2011,
      "ump": 2012,
      "ones": 2013,
      "resident": 2014,
      "Ġside": 2015,
      "Ġeduc": 2016,
      "ĠDirective": 2017,
      "Ġelse": 2018,
      "ele": 2019,
      "att": 2020,
      "Ġdra": 2021,
      "Ġlow": 2022,
      "Ġfoc": 2023,
      "atory": 2024,
      "Ġincrease": 2025,
      "ological": 2026,
      "Ġmor": 2027,
      "idd": 2028,
      "Your": 2029,
      "Ġdeterm": 2030,
      "Ġthought": 2031,
      "Ġcir": 2032,
      "oura": 2033,
      "Ġcontact": 2034,
      "une": 2035,
      "where": 2036,
      "Ġdoing": 2037,
      "Ġmaking": 2038,
      "Ġsignific": 2039,
      "ĠAnd": 2040,
      "Ġplac": 2041,
      "Ġsingle": 2042,
      "Ġant": 2043,
      "isation": 2044,
      "ĠChurch": 2045,
      "dom": 2046,
      "irm": 2047,
      "Ġaddress": 2048,
      "wards": 2049,
      "icient": 2050,
      "Ġrequired": 2051,
      "Ġsystems": 2052,
      "Ġofficial": 2053,
      "lf": 2054,
      "Ġneg": 2055,
      "eople": 2056,
      "iol": 2057,
      "Ġglobal": 2058,
      "Ġappropri": 2059,
      "ĠCl": 2060,
      "Then": 2061,
      "Ġentire": 2062,
      "ling": 2063,
      "Ġparagraph": 2064,
      "Ġmult": 2065,
      "Ġlives": 2066,
      "aring": 2067,
      "ĠQ": 2068,
      "Ġshare": 2069,
      "Ġbuy": 2070,
      "Ġwoman": 2071,
      "uses": 2072,
      "allen": 2073,
      "minist": 2074,
      "Can": 2075,
      "Ġquick": 2076,
      "iversity": 2077,
      "Ġstay": 2078,
      "Ġanal": 2079,
      "Ġpress": 2080,
      "by": 2081,
      "Who": 2082,
      "Ġminutes": 2083,
      "Ġgirl": 2084,
      "Ġjud": 2085,
      "Ġcontrib": 2086,
      "ows": 2087,
      "ext": 2088,
      "Ġdue": 2089,
      "Ġmatter": 2090,
      "Ġcrit": 2091,
      "Ġcontain": 2092,
      "Ġadop": 2093,
      "ators": 2094,
      "Ġdog": 2095,
      "Ġinstit": 2096,
      "Ġrepresent": 2097,
      "ĠAs": 2098,
      "ored": 2099,
      "clus": 2100,
      "Ġtaking": 2101,
      "Ġnorm": 2102,
      "Ġcell": 2103,
      "epend": 2104,
      "Ġchanges": 2105,
      "âĢĿ.": 2106,
      "Ġmanufact": 2107,
      "ung": 2108,
      "Ġdeal": 2109,
      "ites": 2110,
      "lu": 2111,
      "Ġinclude": 2112,
      "Ġlocal": 2113,
      "medi": 2114,
      "ery": 2115,
      "ued": 2116,
      "Ġmother": 2117,
      "Ġstory": 2118,
      "Ġfaith": 2119,
      "Ġsuper": 2120,
      "Ġmusic": 2121,
      "oly": 2122,
      "Ġsubst": 2123,
      "orth": 2124,
      "ony": 2125,
      "'m": 2126,
      "reng": 2127,
      "Pro": 2128,
      "ĠAmerican": 2129,
      "Ġprincip": 2130,
      "Ġ100": 2131,
      "itor": 2132,
      "ique": 2133,
      "Ġfav": 2134,
      "ison": 2135,
      "Ġsug": 2136,
      "Ġenc": 2137,
      "Ġkey": 2138,
      "Ġmanagement": 2139,
      "rael": 2140,
      "Ġbeautiful": 2141,
      "Ġsituation": 2142,
      "Ġaction": 2143,
      "ran": 2144,
      "Ġconsider": 2145,
      "ĠYour": 2146,
      "ograph": 2147,
      "Ġtravel": 2148,
      "ires": 2149,
      "Ġfield": 2150,
      "Ġlab": 2151,
      "Ġwanted": 2152,
      "Ġabs": 2153,
      "duct": 2154,
      "ĠRep": 2155,
      "Ġcause": 2156,
      "ĠSlovak": 2157,
      "anks": 2158,
      "Ġ11": 2159,
      "Ġnature": 2160,
      "Ġsum": 2161,
      "Ġareas": 2162,
      "Ġstarted": 2163,
      "Ġeasy": 2164,
      "Ġlearn": 2165,
      "Ġclaim": 2166,
      "Ġserious": 2167,
      "Ġfail": 2168,
      "Ġmot": 2169,
      "ĠOr": 2170,
      "ledge": 2171,
      "ivil": 2172,
      "Ġspace": 2173,
      "af": 2174,
      "Ġrequirements": 2175,
      "Let": 2176,
      "ĠX": 2177,
      "Ġalmost": 2178,
      "Ġcollect": 2179,
      "Ġland": 2180,
      "osp": 2181,
      "Ġ13": 2182,
      "Or": 2183,
      "Ġago": 2184,
      "Ġsignificant": 2185,
      "Ġansw": 2186,
      "Ġ...": 2187,
      "Ġhair": 2188,
      "Ġprice": 2189,
      "Ġface": 2190,
      "Ġseen": 2191,
      "asing": 2192,
      "ĠCan": 2193,
      "Ġwent": 2194,
      "Ġpolicy": 2195,
      "isl": 2196,
      "Ġtook": 2197,
      "ik": 2198,
      "ĠCent": 2199,
      "Ġpropos": 2200,
      "Ġbasis": 2201,
      "cret": 2202,
      "200": 2203,
      "Ġeither": 2204,
      "Ġenjoy": 2205,
      "ĠEng": 2206,
      "asons": 2207,
      "Ġcomput": 2208,
      "urs": 2209,
      "Ġvide": 2210,
      "agn": 2211,
      "Ġstat": 2212,
      "Ġpolitical": 2213,
      "Ġinit": 2214,
      "Con": 2215,
      "Ġhy": 2216,
      "Ġpubl": 2217,
      "fer": 2218,
      "icro": 2219,
      "Ġasked": 2220,
      "ĠAf": 2221,
      "sp": 2222,
      "leg": 2223,
      "rect": 2224,
      "Ġexerc": 2225,
      "unt": 2226,
      "Don": 2227,
      "Ġgeneral": 2228,
      "ĠMin": 2229,
      "eed": 2230,
      "Ġcontinue": 2231,
      "Ġappropriate": 2232,
      "More": 2233,
      "Ġmedic": 2234,
      "Ġeat": 2235,
      "Ġupon": 2236,
      "Ġbad": 2237,
      "way": 2238,
      "Ġdam": 2239,
      "Ġtri": 2240,
      "Ġindic": 2241,
      "Ġabove": 2242,
      "Ġchoose": 2243,
      "ends": 2244,
      "ĠPh": 2245,
      "Ġpurpose": 2246,
      "ilt": 2247,
      "Ġmiss": 2248,
      "Ġ14": 2249,
      "Ġpray": 2250,
      "Ġsoon": 2251,
      "Ġenter": 2252,
      "Ġthemselves": 2253,
      "Ġhowever": 2254,
      "uge": 2255,
      "Ġlov": 2256,
      "Ġhot": 2257,
      "Ġ16": 2258,
      "Ġgre": 2259,
      "Ex": 2260,
      "Ġpotential": 2261,
      "Ġoil": 2262,
      "oms": 2263,
      "Ġgrowth": 2264,
      "vention": 2265,
      "Ġconnect": 2266,
      "Ġfight": 2267,
      "Ġusers": 2268,
      "50": 2269,
      "ring": 2270,
      "Ġoblig": 2271,
      "Ġstreng": 2272,
      "Ġdetail": 2273,
      "Ġsimilar": 2274,
      "ike": 2275,
      "Re": 2276,
      "aps": 2277,
      "ode": 2278,
      "Ġlo": 2279,
      "Ġrelig": 2280,
      "Ġsent": 2281,
      "Ġlanguage": 2282,
      "ots": 2283,
      "Ġhalf": 2284,
      "Ġdig": 2285,
      "Ġitself": 2286,
      "Ġpurch": 2287,
      "Un": 2288,
      "Ġactually": 2289,
      "Ġleave": 2290,
      "Sh": 2291,
      "Ġfr": 2292,
      "Ġdecl": 2293,
      "Ġfall": 2294,
      "Ġregul": 2295,
      "ression": 2296,
      "Ġdeli": 2297,
      "verage": 2298,
      "Ġmember": 2299,
      "Ġindustry": 2300,
      "Ġperfect": 2301,
      "Ġdisease": 2302,
      "ler": 2303,
      "itary": 2304,
      "idered": 2305,
      "Ġwond": 2306,
      "ert": 2307,
      "Ġsite": 2308,
      "ctions": 2309,
      "Ġdate": 2310,
      "Ġself": 2311,
      "Ġways": 2312,
      "Ġsafety": 2313,
      "lling": 2314,
      "ĠFor": 2315,
      "hers": 2316,
      "Ġimm": 2317,
      "Ġrad": 2318,
      "pro": 2319,
      "ĠPr": 2320,
      "ox": 2321,
      "Ġvarious": 2322,
      "Ġloss": 2323,
      "EU": 2324,
      "ĠParliament": 2325,
      "ging": 2326,
      "ift": 2327,
      "Ġsleep": 2328,
      "itiz": 2329,
      "Ġconsidered": 2330,
      "Ġcreated": 2331,
      "Ġvol": 2332,
      "ĠCommun": 2333,
      "Ġpeace": 2334,
      "ording": 2335,
      "Ġlevels": 2336,
      "Ġ17": 2337,
      "mit": 2338,
      "fully": 2339,
      "Ġsix": 2340,
      "Ġautom": 2341,
      "Ġrole": 2342,
      "ĠChina": 2343,
      "Ġfilm": 2344,
      "overed": 2345,
      "Acc": 2346,
      "Ġweight": 2347,
      "Ġhappy": 2348,
      "ched": 2349,
      "val": 2350,
      "Ġeyes": 2351,
      "ĠPresident": 2352,
      "Ġrelevant": 2353,
      "ĠMar": 2354,
      "lim": 2355,
      "Ġcustomers": 2356,
      "Ġacross": 2357,
      "oul": 2358,
      "Ġwalk": 2359,
      "Ġtar": 2360,
      "ĠLe": 2361,
      "Ġskin": 2362,
      "Ġport": 2363,
      "Ġspirit": 2364,
      "ills": 2365,
      "inary": 2366,
      "ĠIsrael": 2367,
      "Ġtruth": 2368,
      "11": 2369,
      "iated": 2370,
      "Ġrepl": 2371,
      "ĠDo": 2372,
      "Ġeffects": 2373,
      "sy": 2374,
      "âĢĺ": 2375,
      "Ġviol": 2376,
      "vert": 2377,
      "Ġfather": 2378,
      "Ġ50": 2379,
      "Ġremember": 2380,
      "Ġspeak": 2381,
      "Ġneeded": 2382,
      "Ġactive": 2383,
      "Ġtotal": 2384,
      "ĠMan": 2385,
      "Ġnetwork": 2386,
      "Ġcharacter": 2387,
      "Ġdeb": 2388,
      "ohn": 2389,
      "Ġearly": 2390,
      "ĠRes": 2391,
      "rop": 2392,
      "oogle": 2393,
      "verse": 2394,
      "AT": 2395,
      "Ġscient": 2396,
      "wh": 2397,
      "Ġdream": 2398,
      "ape": 2399,
      "irth": 2400,
      "Ġsoft": 2401,
      "lam": 2402,
      "Ġwait": 2403,
      "omes": 2404,
      "Ġparents": 2405,
      "Ġaim": 2406,
      "Ġtransport": 2407,
      "come": 2408,
      "ĠInternational": 2409,
      "uck": 2410,
      "ided": 2411,
      "itional": 2412,
      "Ġimpact": 2413,
      "Ġdrink": 2414,
      "istic": 2415,
      "Ġsafe": 2416,
      "aged": 2417,
      "Ġmoment": 2418,
      "anger": 2419,
      "reme": 2420,
      "ights": 2421,
      "hest": 2422,
      "body": 2423,
      "By": 2424,
      "Ġcooper": 2425,
      "ĠSw": 2426,
      "aby": 2427,
      "ney": 2428,
      "Ġess": 2429,
      "Ġmess": 2430,
      "ruction": 2431,
      "Ġbuilding": 2432,
      "Ġsociety": 2433,
      "12": 2434,
      "Ġhigher": 2435,
      "apt": 2436,
      "ĠMay": 2437,
      "Ġimmedi": 2438,
      "Ġinteg": 2439,
      "Ġmob": 2440,
      "Ġcred": 2441,
      "ishing": 2442,
      "Ġtrade": 2443,
      "ructure": 2444,
      "ports": 2445,
      "rap": 2446,
      "ĠBrit": 2447,
      "Ġassoc": 2448,
      "Ġlost": 2449,
      "Ġtakes": 2450,
      "Ġchallen": 2451,
      "let": 2452,
      "Ġadminist": 2453,
      "Ġanyone": 2454,
      "Ġbecame": 2455,
      "Ġtherefore": 2456,
      "Ġinnov": 2457,
      "Ġoutside": 2458,
      "ĠMy": 2459,
      "ĠHis": 2460,
      "ott": 2461,
      "ees": 2462,
      "Ġexcept": 2463,
      "cing": 2464,
      "Ġassess": 2465,
      "Ġsimple": 2466,
      "Ġprob": 2467,
      "ply": 2468,
      "su": 2469,
      "Ġperformance": 2470,
      "atures": 2471,
      "ensive": 2472,
      "ĠRussia": 2473,
      "sequ": 2474,
      "Ġgen": 2475,
      "Ġtool": 2476,
      "isc": 2477,
      "His": 2478,
      "\".": 2479,
      "aper": 2480,
      "Ġindepend": 2481,
